{
    "istituto": 913,
    "reale": 381,
    "inglese": 909,
    "royal": 77,
    "institute": 148,
    "technology": 221,
    "svedese": 154,
    "kungliga": 3,
    "tekniska": 7,
    "högskolan": 3,
    "abbreviare": 70,
    "essere": 26707,
    "politecnico": 64,
    "trattare": 911,
    "centrare": 977,
    "ricercare": 1337,
    "tecnologico": 529,
    "scandinavia": 14,
    "importare": 1212,
    "europa": 1035,
    "storia": 1859,
    "iniziare": 1665,
    "teknologiska": 1,
    "institutet": 3,
    "cominciare": 455,
    "cedere": 211,
    "passare": 1049,
    "settore": 962,
    "forte": 606,
    "approccio": 188,
    "praticare": 583,
    "accompagnare": 158,
    "crescere": 496,
    "domandare": 105,
    "ingegnere": 138,
    "eseguire": 446,
    "processare": 979,
    "industrializzazione": 26,
    "svezia": 209,
    "scuola": 744,
    "prendere": 699,
    "nome": 1366,
    "continuare": 470,
    "espandere": 41,
    "area": 1038,
    "competenza": 298,
    "esistere": 1008,
    "facoltà": 123,
    "meccanico": 414,
    "chimico": 530,
    "ingegneria": 228,
    "mineralogia": 4,
    "introdurre": 791,
    "architettura": 572,
    "elettrotecnico": 20,
    "navale": 90,
    "fisico": 1161,
    "informatico": 455,
    "economia": 538,
    "industriale": 570,
    "reattore": 320,
    "nucleare": 538,
    "secondo": 1820,
    "guerra": 1098,
    "mondiale": 1779,
    "disporre": 327,
    "adeguato": 149,
    "difeso": 492,
    "eventuale": 258,
    "attacco": 120,
    "costruire": 643,
    "ampliare": 80,
    "denominare": 333,
    "reaktor": 1,
    "stanza": 75,
    "metro": 469,
    "suolare": 159,
    "universitario": 205,
    "luglio": 1134,
    "raggiungere": 1155,
    "massa": 357,
    "critico": 446,
    "considerevole": 49,
    "reazione": 317,
    "principale": 1476,
    "ufficialmente": 297,
    "dichiarare": 543,
    "usare": 2415,
    "scelse": 29,
    "cessare": 101,
    "attività": 1721,
    "zona": 792,
    "densamente": 16,
    "popolare": 773,
    "stoccolma": 50,
    "rettore": 33,
    "peter": 97,
    "gudmundson": 1,
    "sigbritt": 1,
    "karlsson": 1,
    "noto": 1868,
    "progetto": 1182,
    "wikimedia": 912,
    "commons": 919,
    "contenere": 2481,
    "immagine": 1396,
    "fila": 1176,
    "collegamento": 2176,
    "esterno": 1565,
    "sito": 1290,
    "ufficiale": 1377,
    "istruzione": 354,
    "assentire": 482,
    "wikidata": 3844,
    "differire": 816,
    "letto": 3051,
    "pagina": 879,
    "argomento": 83,
    "formatnum": 23,
    "numerico": 96,
    "mappa": 95,
    "fonte": 1412,
    "università": 1003,
    "stub": 207,
    "vociare": 4804,
    "codice": 3707,
    "isni": 192,
    "lccn": 407,
    "viaf": 301,
    "worldcat": 264,
    "identities": 265,
    "biografico": 738,
    "controllare": 1895,
    "autorità": 991,
    "potenza": 760,
    "calciare": 2100,
    "notare": 551,
    "società": 1866,
    "calcistico": 244,
    "italiano": 4440,
    "sede": 809,
    "militare": 814,
    "serio": 3439,
    "terzo": 1236,
    "divisione": 325,
    "campionare": 2306,
    "disputare": 790,
    "gara": 1272,
    "casalingo": 114,
    "pressare": 870,
    "stadio": 606,
    "alfredo": 62,
    "viviani": 15,
    "fondato": 363,
    "originariamente": 108,
    "grande": 2383,
    "splendore": 15,
    "sessanta": 129,
    "cinque": 580,
    "campionato": 575,
    "consecutivo": 249,
    "stagione": 2336,
    "vantare": 126,
    "partecipazione": 444,
    "livellare": 1447,
    "legare": 538,
    "unico": 984,
    "squadrare": 1940,
    "lucano": 25,
    "comparire": 176,
    "primo": 1752,
    "posto": 570,
    "graduatoria": 32,
    "tradizione": 288,
    "sportivo": 2044,
    "criterio": 144,
    "federazione": 665,
    "giuoco": 15,
    "spalla": 143,
    "secolo": 1407,
    "professionistico": 154,
    "correre": 1392,
    "rifondata": 10,
    "diverso": 2467,
    "fallimento": 96,
    "scioglimento": 38,
    "appassionare": 44,
    "originario": 170,
    "basilicata": 36,
    "trasferitosi": 10,
    "motivo": 221,
    "milano": 1230,
    "inizialmente": 419,
    "polisportivo": 67,
    "club": 1434,
    "lucere": 743,
    "sezione": 367,
    "atletico": 306,
    "leggero": 389,
    "campire": 1571,
    "giocare": 1845,
    "montereale": 2,
    "venire": 8902,
    "reggimento": 30,
    "fanteria": 18,
    "rientrare": 257,
    "carattere": 406,
    "episodico": 7,
    "ambire": 622,
    "regionale": 530,
    "presidente": 1333,
    "avvocato": 57,
    "domenico": 64,
    "bavusi": 1,
    "legale": 203,
    "formulare": 381,
    "regolamentare": 377,
    "sodalizio": 43,
    "preso": 266,
    "competizione": 973,
    "partecipare": 909,
    "ammettere": 191,
    "termine": 1487,
    "chiamare": 1112,
    "cambiare": 684,
    "denominazione": 231,
    "associazione": 636,
    "torneare": 495,
    "interruzione": 120,
    "causare": 1838,
    "scoppiare": 122,
    "riprendere": 318,
    "agonistico": 148,
    "ricostituire": 23,
    "nuovo": 2445,
    "affiliare": 13,
    "retrocesse": 20,
    "interregionale": 17,
    "promozione": 469,
    "scarso": 219,
    "risorsa": 467,
    "finanziario": 318,
    "monticchio": 1,
    "omonimo": 150,
    "sponsor": 131,
    "produttore": 441,
    "acqua": 942,
    "minerale": 156,
    "rappresentare": 1115,
    "caso": 848,
    "sponsorizzazione": 36,
    "tredici": 56,
    "militanza": 21,
    "ritornare": 712,
    "storico": 799,
    "tornare": 395,
    "conquistare": 599,
    "egizio": 34,
    "rubare": 27,
    "allenatore": 859,
    "rimanere": 955,
    "panchina": 218,
    "successivo": 851,
    "cadetto": 52,
    "protagonista": 384,
    "prestigioso": 66,
    "destare": 16,
    "attenzione": 338,
    "brillare": 51,
    "risultato": 577,
    "conseguire": 378,
    "giovane": 657,
    "bello": 194,
    "speranza": 147,
    "tardare": 43,
    "affermarsi": 24,
    "squadra": 786,
    "taluni": 27,
    "approdare": 72,
    "assoluto": 299,
    "buono": 761,
    "riuscire": 912,
    "ottenere": 1571,
    "ottimare": 71,
    "arrivare": 1003,
    "validare": 96,
    "contributo": 180,
    "bomber": 15,
    "roberto": 315,
    "boninsegna": 6,
    "giocatore": 1253,
    "inter": 459,
    "juventus": 378,
    "celebre": 172,
    "attaccare": 635,
    "mitragliare": 2,
    "capace": 207,
    "divenire": 930,
    "miglior": 522,
    "rete": 2776,
    "campione": 691,
    "italia": 3125,
    "prestazione": 598,
    "valere": 84,
    "stampare": 897,
    "appellativo": 25,
    "miracolo": 38,
    "retrocessione": 120,
    "classificare": 731,
    "ultimo": 1340,
    "vistare": 580,
    "difficoltà": 285,
    "partire": 1756,
    "rossoblù": 52,
    "partito": 1658,
    "memorabile": 12,
    "spareggio": 81,
    "stabia": 12,
    "neutro": 34,
    "vittoria": 990,
    "baro": 163,
    "vincere": 1428,
    "nando": 11,
    "scarpa": 108,
    "nutrire": 74,
    "sostenitore": 127,
    "entrambi": 206,
    "nuovamente": 251,
    "durare": 517,
    "esiliare": 38,
    "dilettare": 66,
    "cittadino": 543,
    "ereditare": 65,
    "edilpotenza": 1,
    "ripartire": 73,
    "risalire": 342,
    "riammettere": 9,
    "merito": 13,
    "potentino": 12,
    "mantenere": 558,
    "categoria": 592,
    "guidare": 1038,
    "salvatore": 70,
    "sommo": 112,
    "classificandosi": 29,
    "decisivo": 165,
    "latino": 220,
    "riapprodando": 1,
    "inadempienza": 7,
    "economico": 1101,
    "fallire": 101,
    "mancare": 166,
    "play": 210,
    "banca": 116,
    "mediterraneo": 218,
    "invicta": 6,
    "eccellenza": 92,
    "iscrivere": 190,
    "unione": 510,
    "football": 451,
    "duemila": 53,
    "precedere": 883,
    "utilizzare": 3667,
    "tradizionale": 505,
    "leone": 77,
    "rampare": 27,
    "logo": 195,
    "stellare": 218,
    "classico": 330,
    "colorire": 595,
    "rosso": 589,
    "compagine": 92,
    "sfiorare": 36,
    "dirigere": 1214,
    "ripescare": 14,
    "diventare": 518,
    "dato": 1911,
    "vicissitudine": 9,
    "societario": 75,
    "retrocesso": 23,
    "giugno": 1258,
    "acquistare": 470,
    "giuseppe": 406,
    "postiglione": 4,
    "imprenditore": 82,
    "proprietario": 257,
    "editoriale": 98,
    "permanenza": 58,
    "girone": 503,
    "doppio": 173,
    "finale": 1460,
    "benevento": 55,
    "assenza": 264,
    "salvezza": 90,
    "tramite": 969,
    "ripescaggio": 11,
    "coinvolgere": 404,
    "grave": 437,
    "scandalo": 78,
    "calcioscommesse": 5,
    "novembre": 1166,
    "verificare": 416,
    "arrestare": 172,
    "personaggio": 356,
    "legato": 467,
    "collaboratore": 69,
    "accusare": 162,
    "frode": 20,
    "alterare": 60,
    "alcun": 1388,
    "vicenda": 129,
    "piombare": 70,
    "caos": 16,
    "vedere": 780,
    "costringere": 277,
    "ridimensionare": 21,
    "organico": 269,
    "fare": 854,
    "fronte": 349,
    "crisi": 292,
    "liquidità": 7,
    "organo": 328,
    "giustiziare": 148,
    "figc": 91,
    "stabilire": 408,
    "inibizione": 19,
    "declassamento": 7,
    "ufficiare": 204,
    "evitare": 468,
    "posizione": 723,
    "morale": 167,
    "fortemente": 194,
    "voluto": 40,
    "ambiente": 859,
    "sconfessare": 3,
    "discreditare": 2,
    "soprannumero": 2,
    "rinunciare": 105,
    "previsto": 485,
    "giornata": 569,
    "ritirare": 240,
    "pertanto": 290,
    "cancellare": 71,
    "ruolo": 868,
    "federale": 199,
    "dilettantistico": 108,
    "rinnovare": 190,
    "retrocedere": 41,
    "presentare": 814,
    "iscrizione": 61,
    "nascita": 430,
    "rossoblu": 16,
    "raccogliere": 237,
    "promuovere": 447,
    "estate": 298,
    "seguire": 1021,
    "altalenare": 23,
    "subire": 242,
    "cambio": 31,
    "proprietà": 468,
    "passo": 283,
    "antonello": 9,
    "grignetti": 1,
    "maurizio": 109,
    "notaristefani": 1,
    "assumere": 567,
    "campano": 54,
    "andrea": 156,
    "vertolomo": 3,
    "umberto": 50,
    "vangone": 3,
    "spingere": 153,
    "piare": 848,
    "coppa": 1675,
    "esordio": 200,
    "schierare": 111,
    "formazione": 756,
    "juniores": 38,
    "perdere": 399,
    "cittadella": 31,
    "scartare": 88,
    "trofeo": 192,
    "acceso": 42,
    "protestare": 101,
    "tifoseria": 58,
    "confronto": 276,
    "dovuto": 282,
    "cessione": 43,
    "imprenditoriale": 17,
    "irpino": 2,
    "mese": 343,
    "febbraio": 1175,
    "finire": 253,
    "ingresso": 200,
    "caiata": 1,
    "socio": 178,
    "maggioranza": 240,
    "gestione": 702,
    "ingaggiare": 126,
    "nicola": 97,
    "ragno": 10,
    "fresco": 58,
    "vincitore": 297,
    "bisceglie": 19,
    "tecnico": 2132,
    "aprile": 1209,
    "garantire": 424,
    "regolare": 345,
    "professionismo": 41,
    "cronistoria": 22,
    "simbolo": 262,
    "diviso": 222,
    "composto": 418,
    "maglia": 434,
    "strisce": 28,
    "verticale": 123,
    "pantaloncino": 22,
    "realizzare": 1352,
    "versione": 1303,
    "variazione": 144,
    "rispettare": 1455,
    "temere": 385,
    "genera": 594,
    "tradizionalmente": 48,
    "bianco": 446,
    "inserto": 18,
    "tipo": 1749,
    "riservare": 159,
    "variare": 506,
    "stemma": 74,
    "presentire": 1863,
    "apparire": 354,
    "costituire": 789,
    "scudetto": 263,
    "susseguire": 20,
    "legame": 156,
    "dovere": 1595,
    "rappresentazione": 93,
    "sfondare": 39,
    "ispirandosi": 17,
    "attuale": 494,
    "nascere": 837,
    "riportare": 419,
    "internare": 1198,
    "concesso": 99,
    "dicembre": 1253,
    "inno": 60,
    "domenica": 192,
    "comporre": 1058,
    "micky": 3,
    "lungo": 430,
    "listare": 328,
    "completo": 214,
    "gino": 34,
    "vallo": 29,
    "modugno": 2,
    "gigino": 1,
    "labella": 1,
    "tifos": 1,
    "pasquale": 36,
    "scarano": 1,
    "vito": 39,
    "liso": 30,
    "cantare": 225,
    "bonaventura": 6,
    "francesco": 359,
    "rizzare": 9,
    "bezzi": 1,
    "cuore": 174,
    "miky": 2,
    "mascotte": 24,
    "pupazzo": 7,
    "sembianza": 9,
    "antropomorfo": 9,
    "indossare": 189,
    "casacca": 15,
    "ovviare": 36,
    "riferimento": 459,
    "solitamente": 331,
    "intrattenere": 24,
    "tifoso": 157,
    "prepartita": 4,
    "incontro": 176,
    "evento": 769,
    "riguardare": 1008,
    "struttura": 374,
    "allestire": 40,
    "piazzare": 216,
    "armare": 567,
    "reclutare": 23,
    "arrivato": 99,
    "casale": 21,
    "monferrato": 16,
    "capoluogo": 73,
    "tuttora": 131,
    "ospitare": 465,
    "inaugurare": 123,
    "littorio": 11,
    "dopoguerra": 87,
    "temporaneamente": 49,
    "intitolare": 125,
    "fondatore": 166,
    "conformazione": 22,
    "derivare": 507,
    "ampliamento": 31,
    "ammodernamento": 10,
    "capienza": 53,
    "suddividere": 244,
    "tribuna": 23,
    "coprire": 323,
    "distinto": 147,
    "scoprire": 511,
    "curvo": 99,
    "ospite": 192,
    "allenamento": 142,
    "proprio": 1559,
    "seduta": 22,
    "organigramma": 31,
    "cronologia": 103,
    "fornitore": 103,
    "impegnare": 251,
    "sociale": 1489,
    "iniziativa": 274,
    "beneficare": 16,
    "solidaristico": 1,
    "collaborazione": 326,
    "occasione": 696,
    "povertà": 79,
    "indire": 586,
    "papa": 138,
    "organizzato": 269,
    "colletta": 5,
    "alimentare": 513,
    "onlus": 18,
    "sostegno": 199,
    "progettare": 1083,
    "wear": 4,
    "laces": 1,
    "special": 85,
    "olympics": 12,
    "supportare": 827,
    "disabiltà": 1,
    "trasmettere": 567,
    "cronaca": 70,
    "igea": 8,
    "virtus": 75,
    "commentare": 87,
    "tradurre": 155,
    "simultaneamente": 35,
    "lingua": 564,
    "segno": 77,
    "potere": 4351,
    "permettere": 1508,
    "fruizione": 36,
    "trasmissione": 895,
    "udire": 44,
    "giovanile": 332,
    "berretto": 17,
    "under": 263,
    "diffusione": 564,
    "cultura": 716,
    "puntato": 124,
    "programmare": 1417,
    "televisivo": 864,
    "annozero": 1,
    "andato": 260,
    "onda": 555,
    "intervistare": 117,
    "alessandro": 336,
    "galella": 1,
    "capere": 411,
    "ultrà": 8,
    "meritare": 255,
    "situazione": 480,
    "movimentare": 523,
    "funerale": 42,
    "gabriele": 71,
    "sandri": 1,
    "quattordicesimo": 21,
    "edizione": 1116,
    "notte": 182,
    "capodanno": 17,
    "gennaio": 1435,
    "conduttore": 254,
    "teocoli": 2,
    "sketch": 3,
    "imitazione": 10,
    "calciatore": 1126,
    "mario": 236,
    "balotelli": 11,
    "invitandolo": 1,
    "famoso": 290,
    "trio": 15,
    "comico": 33,
    "ricuocere": 6,
    "campagna": 280,
    "marketing": 116,
    "rabona": 1,
    "colpo": 353,
    "sorpreso": 66,
    "dedicare": 704,
    "carlos": 75,
    "clay": 4,
    "frança": 3,
    "rapportare": 596,
    "hall": 80,
    "fama": 161,
    "elencare": 316,
    "silvino": 1,
    "bercellino": 1,
    "catalano": 17,
    "colonnese": 2,
    "fernando": 77,
    "fabio": 191,
    "bucciarelli": 2,
    "emiliano": 48,
    "bigica": 1,
    "aldo": 67,
    "agroppi": 3,
    "stento": 3,
    "michele": 90,
    "simone": 40,
    "lolaico": 3,
    "librare": 301,
    "capitano": 26,
    "rigotti": 2,
    "pilade": 1,
    "canuto": 2,
    "antonio": 479,
    "torto": 9,
    "leonardo": 133,
    "volturno": 5,
    "colletto": 10,
    "dettori": 2,
    "rocco": 31,
    "mastroberti": 1,
    "gennaro": 38,
    "esposito": 20,
    "coppola": 4,
    "nazionale": 696,
    "liberare": 318,
    "francare": 249,
    "battisodo": 1,
    "convocare": 196,
    "terzinare": 35,
    "bandiera": 102,
    "cavallo": 307,
    "difensore": 214,
    "luigi": 376,
    "cuomo": 4,
    "universiade": 11,
    "belgrado": 16,
    "medaglia": 330,
    "argentare": 215,
    "rispettivo": 115,
    "maschile": 438,
    "palmarès": 134,
    "statistico": 444,
    "record": 322,
    "escluso": 105,
    "torneo": 192,
    "comitato": 638,
    "virtù": 111,
    "risultare": 1067,
    "regione": 932,
    "stilare": 67,
    "agosto": 1073,
    "valido": 148,
    "turno": 341,
    "sconfitto": 407,
    "pesare": 587,
    "subito": 65,
    "individuale": 345,
    "primatista": 31,
    "presenza": 1290,
    "portiera": 277,
    "marganella": 1,
    "prolificare": 13,
    "vincenzo": 128,
    "rosito": 1,
    "organizzare": 383,
    "fedelissimo": 3,
    "origine": 824,
    "attivo": 372,
    "cagliari": 142,
    "tritasassi": 1,
    "simpatico": 12,
    "canaglia": 2,
    "cellula": 392,
    "brigare": 19,
    "ostile": 50,
    "tifare": 32,
    "strà": 1,
    "kaos": 3,
    "dissidente": 9,
    "gruppo": 444,
    "fondere": 413,
    "semplicemente": 188,
    "ultras": 30,
    "nato": 1037,
    "gioventù": 52,
    "boys": 26,
    "warriors": 21,
    "nucleo": 161,
    "happy": 7,
    "sismico": 12,
    "stirpe": 24,
    "rudere": 12,
    "banda": 490,
    "sponge": 1,
    "fondazione": 283,
    "lions": 3,
    "attualmente": 422,
    "numeroso": 766,
    "rappresentativo": 63,
    "ovest": 189,
    "metà": 590,
    "ovvero": 685,
    "immediatamente": 134,
    "avvenire": 940,
    "particolare": 1561,
    "stile": 308,
    "richiamare": 113,
    "firm": 1,
    "britannico": 974,
    "caratterizzare": 486,
    "coro": 32,
    "vessillo": 10,
    "impiegare": 523,
    "tamburare": 31,
    "adoperare": 44,
    "dimostrare": 503,
    "attaccamento": 11,
    "sorto": 186,
    "appassionato": 57,
    "dare": 1068,
    "tentativo": 249,
    "azionariato": 12,
    "cattivo": 82,
    "simpatizzare": 11,
    "spesa": 104,
    "rifacimento": 4,
    "facciata": 30,
    "gemellaggio": 24,
    "rivalità": 60,
    "vultur": 1,
    "rionero": 5,
    "altamura": 5,
    "vecchio": 323,
    "amicizia": 69,
    "acireale": 16,
    "inizio": 100,
    "rapporto": 301,
    "reciprocare": 19,
    "essendoci": 10,
    "catania": 106,
    "catanzaro": 16,
    "nocerina": 6,
    "spal": 27,
    "turris": 3,
    "sentito": 25,
    "dubbio": 119,
    "corregionale": 5,
    "matera": 38,
    "derby": 144,
    "rivalere": 92,
    "melfi": 12,
    "salernitana": 152,
    "juve": 17,
    "battipagliese": 3,
    "ostilità": 22,
    "supporter": 10,
    "trani": 9,
    "barletta": 20,
    "gallipoli": 4,
    "perugia": 99,
    "lanciare": 646,
    "cavese": 4,
    "settanta": 190,
    "astio": 16,
    "sorgere": 224,
    "audace": 11,
    "cerignola": 4,
    "originatosi": 1,
    "roso": 270,
    "aggiornato": 221,
    "staff": 82,
    "sanitario": 1192,
    "altro": 2439,
    "femminile": 557,
    "istituire": 387,
    "aggiudicare": 127,
    "relativo": 501,
    "ciclismo": 172,
    "giro": 160,
    "ciclistico": 38,
    "atleta": 621,
    "affiliato": 58,
    "velocipedistica": 1,
    "residente": 102,
    "bibliografia": 469,
    "gentile": 47,
    "nozze": 32,
    "orare": 493,
    "napoli": 452,
    "sacco": 61,
    "arto": 207,
    "grafico": 380,
    "bocciare": 43,
    "salerno": 198,
    "overdose": 3,
    "editore": 472,
    "pige": 2,
    "pallone": 260,
    "attilio": 19,
    "oddone": 2,
    "passione": 76,
    "ermes": 12,
    "scaglione": 8,
    "viggiani": 1,
    "colorare": 45,
    "miglionico": 1,
    "rotolare": 10,
    "porto": 751,
    "gianfranco": 33,
    "restaino": 1,
    "fidanzato": 25,
    "correlare": 1079,
    "basilicatapotenzasport": 1,
    "basilicatastadio": 1,
    "calciopotenza": 1,
    "transfermarkt": 227,
    "gmbh": 196,
    "richiesta": 141,
    "vagliare": 10,
    "aprire": 737,
    "templare": 509,
    "webarchive": 293,
    "allinternet": 279,
    "archive": 393,
    "modulare": 651,
    "citazione": 937,
    "parametro": 526,
    "stare": 362,
    "trek": 193,
    "universo": 158,
    "fantascientifico": 26,
    "ideare": 354,
    "gene": 82,
    "roddenberry": 12,
    "inscindibilmente": 2,
    "avanzare": 135,
    "sviluppare": 2436,
    "divario": 82,
    "aspetto": 310,
    "emergere": 200,
    "voce": 415,
    "illustrare": 72,
    "tecnologia": 950,
    "film": 1138,
    "telefilm": 20,
    "appartenere": 356,
    "propulsione": 46,
    "curvatura": 29,
    "rendere": 1110,
    "possibile": 1350,
    "astronave": 51,
    "enterprise": 42,
    "avventura": 39,
    "sistemare": 3027,
    "sconosciuto": 117,
    "dire": 584,
    "warp": 6,
    "drive": 48,
    "superato": 57,
    "limite": 386,
    "impostare": 182,
    "einstein": 7,
    "teoria": 350,
    "relatività": 8,
    "viaggiare": 243,
    "velocità": 845,
    "superiora": 585,
    "motore": 611,
    "antimateria": 4,
    "cristallo": 88,
    "dilitio": 1,
    "produrre": 2404,
    "notevole": 341,
    "quantità": 483,
    "plasmare": 210,
    "gondola": 5,
    "dotato": 293,
    "consentire": 940,
    "generare": 407,
    "attorno": 158,
    "piegare": 48,
    "tessere": 136,
    "spaziare": 439,
    "temporale": 102,
    "ridurre": 970,
    "considerevolmente": 30,
    "necessario": 922,
    "puntare": 1086,
    "cosmo": 19,
    "effetto": 1147,
    "relativistico": 1,
    "prossimità": 49,
    "dilatazione": 34,
    "annullare": 120,
    "elaborato": 56,
    "spostamento": 134,
    "veloce": 247,
    "transcurvatura": 1,
    "creare": 1013,
    "tunnel": 47,
    "spaziale": 119,
    "artificiale": 147,
    "transitare": 40,
    "teletrasporto": 31,
    "cioè": 491,
    "trasferimento": 219,
    "istantaneo": 33,
    "materia": 526,
    "generalmente": 412,
    "trasferire": 345,
    "membro": 685,
    "equipaggiare": 147,
    "equipaggiamento": 47,
    "apposito": 193,
    "salare": 128,
    "nave": 440,
    "superficie": 409,
    "pianeta": 281,
    "viceversa": 65,
    "superfluo": 5,
    "atterraggio": 14,
    "originale": 704,
    "atterrare": 29,
    "budget": 45,
    "effettuare": 700,
    "qualsiasi": 407,
    "distanza": 508,
    "normalmente": 179,
    "chilometro": 99,
    "sicuro": 205,
    "piattaforma": 345,
    "svariato": 109,
    "incidere": 300,
    "ricostruire": 55,
    "giusto": 103,
    "soggetto": 546,
    "teletrasportato": 2,
    "episodio": 422,
    "duplicare": 12,
    "sdoppiamento": 3,
    "capitare": 250,
    "kirk": 11,
    "individuo": 178,
    "analogo": 175,
    "next": 85,
    "generation": 81,
    "doppione": 10,
    "comandare": 248,
    "riker": 3,
    "geordi": 1,
    "forge": 11,
    "trovare": 1245,
    "scotty": 2,
    "anziano": 156,
    "salvare": 136,
    "assaltare": 28,
    "chiudendosi": 2,
    "ciclo": 252,
    "infinito": 115,
    "soccorso": 59,
    "voyager": 12,
    "tuvok": 1,
    "neelix": 1,
    "ritrovare": 123,
    "addirittura": 157,
    "fuso": 67,
    "individuare": 401,
    "tuvix": 1,
    "ponte": 224,
    "ologramma": 23,
    "entrare": 1148,
    "simulazione": 36,
    "realtà": 522,
    "virtuale": 145,
    "immersiva": 3,
    "solido": 206,
    "camminare": 84,
    "grado": 1166,
    "ingannare": 35,
    "senso": 467,
    "fusione": 262,
    "ottico": 320,
    "replicatore": 4,
    "raggiare": 132,
    "trarre": 77,
    "pratico": 697,
    "ordinare": 81,
    "computer": 716,
    "ricreare": 10,
    "piccolo": 1818,
    "oggetto": 609,
    "naturale": 510,
    "apparentemente": 48,
    "sconfinare": 5,
    "muoversi": 26,
    "illusoriamente": 1,
    "scenario": 88,
    "potenzialmente": 102,
    "lontano": 46,
    "semplice": 383,
    "avvicinare": 69,
    "sostituire": 711,
    "modello": 487,
    "pericoloso": 205,
    "disattivare": 45,
    "protocollo": 135,
    "sicurezza": 923,
    "olografiche": 2,
    "ferire": 27,
    "uccidere": 157,
    "costituito": 286,
    "fotone": 27,
    "risequenziati": 1,
    "delicato": 46,
    "raggio": 109,
    "impedire": 247,
    "sbattere": 1,
    "parete": 50,
    "soprattutto": 885,
    "scopo": 91,
    "ricreativo": 38,
    "scientifico": 825,
    "didattico": 158,
    "numerare": 1726,
    "straordinario": 93,
    "accadere": 151,
    "professore": 201,
    "moriarty": 5,
    "geniale": 6,
    "arcinemico": 2,
    "sherlock": 182,
    "holmes": 274,
    "sentire": 127,
    "medicare": 520,
    "olografico": 4,
    "emergenza": 201,
    "avanzato": 254,
    "portare": 1315,
    "invenzione": 194,
    "indisponibilità": 7,
    "bordare": 138,
    "moderno": 618,
    "attivare": 351,
    "competere": 153,
    "dottore": 129,
    "strumento": 329,
    "medico": 850,
    "interagire": 83,
    "infermeria": 8,
    "operare": 914,
    "stabilmente": 32,
    "costrutto": 17,
    "superare": 553,
    "programmazione": 220,
    "evolvendosi": 2,
    "umanità": 82,
    "sentimento": 73,
    "strumentare": 201,
    "basare": 789,
    "dispositivo": 1099,
    "replicazione": 31,
    "inanimato": 5,
    "incredibile": 28,
    "fedeltà": 48,
    "trasformare": 158,
    "molecolare": 97,
    "grezzo": 23,
    "inerte": 24,
    "recuperare": 322,
    "riciclaggio": 25,
    "rifiuto": 286,
    "desiderare": 100,
    "sintetizzatore": 9,
    "alimentario": 249,
    "ottimizzare": 67,
    "accurato": 46,
    "composizione": 187,
    "organolettico": 7,
    "cibo": 200,
    "bevanda": 134,
    "replicatori": 13,
    "appositamente": 59,
    "modificare": 448,
    "laboratorio": 242,
    "sintesi": 129,
    "medicinale": 47,
    "scudo": 140,
    "deflettore": 8,
    "navigazione": 90,
    "possedere": 358,
    "difensivo": 104,
    "campo": 297,
    "energia": 1124,
    "scafare": 49,
    "servire": 343,
    "meteorite": 6,
    "particella": 218,
    "vagare": 5,
    "danneggiare": 70,
    "difendersi": 19,
    "ambientare": 102,
    "umano": 1186,
    "prepararsi": 7,
    "scontro": 63,
    "polarizzare": 7,
    "corazza": 4,
    "rudimentale": 22,
    "efficace": 239,
    "fasciare": 272,
    "catturarne": 2,
    "tenendola": 2,
    "fermo": 77,
    "trascinandola": 1,
    "sfruttare": 337,
    "stabilizzare": 30,
    "navicella": 6,
    "servizio": 844,
    "manovra": 28,
    "trainare": 49,
    "avariare": 3,
    "fugare": 71,
    "bloccare": 371,
    "vascello": 11,
    "discreto": 56,
    "dimensione": 701,
    "sforzare": 93,
    "combinare": 91,
    "integrità": 25,
    "strutturalecampo": 1,
    "metafasicocomunicatoredispositivo": 1,
    "occultamentophasersilurosmorzatori": 1,
    "inerzialitricordertraduttore": 1,
    "universale": 201,
    "lawrence": 16,
    "krauss": 2,
    "traduzione": 97,
    "sosio": 1,
    "collana": 47,
    "lento": 137,
    "galileo": 68,
    "longanesi": 16,
    "isbn": 1534,
    "michael": 148,
    "okuda": 6,
    "denise": 2,
    "encyclopedia": 74,
    "reference": 73,
    "guida": 66,
    "futuro": 236,
    "memory": 31,
    "alphahypertreklois": 1,
    "gresh": 2,
    "robert": 165,
    "weinberg": 4,
    "xrich": 1,
    "sternbach": 2,
    "manuale": 170,
    "fanucci": 5,
    "danila": 2,
    "zappalà": 2,
    "scienza": 974,
    "fantascienza": 88,
    "codas": 4,
    "archiviare": 540,
    "ottobre": 1199,
    "treknology": 1,
    "funzionare": 425,
    "haccp": 38,
    "acronimo": 149,
    "hazard": 5,
    "analysis": 15,
    "critical": 8,
    "control": 76,
    "points": 2,
    "traducibile": 17,
    "analisi": 379,
    "pericolo": 60,
    "punto": 992,
    "criticare": 126,
    "procedura": 251,
    "mirato": 35,
    "salubrità": 13,
    "alimento": 297,
    "prevenzione": 414,
    "anziché": 92,
    "caratteristico": 1055,
    "basire": 1792,
    "monitoraggio": 76,
    "lavorazione": 182,
    "prospettare": 12,
    "pericolare": 146,
    "contaminazione": 62,
    "natura": 422,
    "biologico": 225,
    "sistematico": 78,
    "finalità": 76,
    "analizzare": 150,
    "mettere": 1059,
    "adatto": 116,
    "intendere": 318,
    "accezione": 33,
    "regolazione": 55,
    "adozione": 165,
    "verifica": 14,
    "valle": 199,
    "produttivo": 292,
    "pronto": 113,
    "vendita": 341,
    "consumatore": 213,
    "consumare": 72,
    "individuazione": 50,
    "irregolarità": 19,
    "campionamento": 23,
    "lottare": 353,
    "prelievo": 19,
    "significativo": 304,
    "distribuire": 268,
    "omogeneamente": 2,
    "emanazione": 16,
    "concetto": 354,
    "verificabile": 11,
    "fase": 1049,
    "stoccaggio": 33,
    "trasportare": 393,
    "conservazione": 123,
    "somministrazione": 105,
    "prefiggere": 16,
    "monitorare": 51,
    "filiera": 35,
    "produzione": 1476,
    "distribuzione": 276,
    "surgelato": 3,
    "temperatura": 490,
    "salire": 303,
    "valore": 768,
    "pressoché": 58,
    "costare": 802,
    "consumazione": 5,
    "porre": 286,
    "accentare": 20,
    "qualità": 646,
    "soddisfazione": 40,
    "cliente": 222,
    "tutelare": 319,
    "pubblico": 1085,
    "normativo": 216,
    "unito": 1202,
    "intentare": 85,
    "assicurare": 161,
    "fornito": 127,
    "astronauta": 15,
    "nasa": 25,
    "negativo": 294,
    "rischiare": 863,
    "missione": 141,
    "recepire": 42,
    "prevedere": 672,
    "obbligare": 198,
    "applicazione": 1016,
    "protocollare": 219,
    "operatorio": 265,
    "vigore": 164,
    "attuare": 138,
    "definitivamente": 154,
    "abrogare": 33,
    "danzare": 48,
    "decretare": 467,
    "sanzione": 85,
    "ampio": 358,
    "gamma": 201,
    "impresa": 231,
    "considerazione": 150,
    "varietà": 190,
    "applicato": 237,
    "redatto": 57,
    "commissione": 421,
    "europeo": 1531,
    "linea": 360,
    "generale": 276,
    "riferire": 299,
    "principiare": 497,
    "aiutare": 383,
    "intervenire": 136,
    "catena": 200,
    "ispirare": 121,
    "enunciato": 5,
    "indicazione": 124,
    "semplificare": 52,
    "prescrizione": 58,
    "tenere": 742,
    "dotarsi": 13,
    "autocontrollare": 14,
    "farmacia": 26,
    "ristorazione": 28,
    "pasticceria": 8,
    "rivendita": 5,
    "ortofrutta": 1,
    "salumeria": 1,
    "gastronomia": 19,
    "macello": 5,
    "macelleria": 1,
    "pescheria": 2,
    "panificio": 1,
    "casa": 149,
    "riposare": 51,
    "mensa": 9,
    "comunità": 449,
    "somministrare": 87,
    "compreso": 353,
    "logistico": 46,
    "interessato": 112,
    "primario": 200,
    "raccolto": 313,
    "mungitura": 4,
    "allevamento": 102,
    "preparazione": 154,
    "trasformazione": 181,
    "fabbricazione": 78,
    "confezionamento": 16,
    "depositare": 136,
    "manipolazione": 57,
    "fornitura": 81,
    "chiosco": 7,
    "discoteca": 15,
    "cinematografico": 163,
    "sagra": 6,
    "degustazione": 2,
    "applicare": 216,
    "obbligatorio": 149,
    "azienda": 1221,
    "mangime": 4,
    "animale": 754,
    "destinare": 448,
    "miscela": 25,
    "additivo": 49,
    "tappa": 56,
    "preliminare": 113,
    "basilare": 24,
    "mandare": 221,
    "direzioneformazione": 1,
    "teampreparazione": 1,
    "scheda": 226,
    "descrizione": 245,
    "destinatodiagramma": 1,
    "flussoverifica": 1,
    "diagrammare": 6,
    "flusso": 224,
    "fondamentale": 435,
    "qualsivoglia": 6,
    "identificabile": 16,
    "princìpio": 7,
    "rischio": 287,
    "identificare": 306,
    "potenziale": 176,
    "associato": 92,
    "coltura": 35,
    "consumere": 544,
    "incluso": 215,
    "tempo": 525,
    "morto": 1132,
    "sottoposto": 139,
    "valutare": 202,
    "probabilità": 111,
    "concretizzare": 30,
    "gravità": 62,
    "point": 70,
    "indispensabile": 69,
    "eliminare": 529,
    "prevenire": 135,
    "accettabile": 36,
    "controllato": 138,
    "alberare": 71,
    "decisione": 283,
    "decision": 3,
    "tree": 8,
    "comprendere": 726,
    "passaggio": 362,
    "intendersi": 10,
    "ritenersi": 10,
    "solamente": 216,
    "ricezione": 72,
    "oggettivare": 11,
    "restituire": 45,
    "immediato": 128,
    "carico": 484,
    "batterico": 37,
    "valutazione": 317,
    "richiedere": 962,
    "campionatura": 1,
    "definizione": 461,
    "osservare": 213,
    "separare": 122,
    "accettabilità": 2,
    "inaccettabilità": 1,
    "parola": 390,
    "desumere": 7,
    "leggere": 1413,
    "good": 19,
    "manufacturing": 4,
    "practices": 5,
    "igienico": 90,
    "massimo": 640,
    "conservare": 184,
    "quello": 210,
    "degradazione": 17,
    "microbiologici": 5,
    "ricordare": 415,
    "corrispondere": 251,
    "rilevabili": 6,
    "sensorialmente": 1,
    "sporcare": 13,
    "visibile": 178,
    "osservazione": 108,
    "misura": 347,
    "tenero": 136,
    "consistere": 393,
    "intervento": 529,
    "modalità": 431,
    "dipendere": 414,
    "qualificare": 112,
    "fornitoricontrollo": 1,
    "prodottiregistrazione": 1,
    "conservazionecontrollo": 1,
    "predisposizione": 27,
    "definito": 329,
    "modicontrollo": 1,
    "pianificazione": 75,
    "condizione": 749,
    "occupare": 472,
    "rilevatiquando": 1,
    "misurazione": 73,
    "osservazionicome": 1,
    "azione": 656,
    "correttivo": 12,
    "efficacia": 211,
    "tempestività": 3,
    "normale": 272,
    "breve": 345,
    "correzione": 37,
    "scostamento": 9,
    "criticola": 1,
    "controllole": 1,
    "adottatel": 1,
    "preventivo": 75,
    "efficiente": 158,
    "includere": 552,
    "prova": 245,
    "supplementare": 129,
    "confermare": 332,
    "efficacemente": 19,
    "scrivere": 835,
    "riconoscere": 584,
    "effettivo": 158,
    "adeguatezza": 13,
    "adottato": 147,
    "arte": 344,
    "frequenza": 550,
    "indicato": 136,
    "influenzato": 67,
    "trattato": 77,
    "conformità": 43,
    "rilevato": 82,
    "dinamico": 156,
    "integrare": 264,
    "predisporre": 42,
    "documento": 154,
    "registrazione": 47,
    "imprendere": 125,
    "precedentemente": 174,
    "esposto": 132,
    "documentazione": 64,
    "appropriato": 39,
    "firmato": 34,
    "responsabile": 404,
    "gran": 842,
    "ispezione": 38,
    "audit": 5,
    "servizo": 918,
    "veterinario": 79,
    "personale": 526,
    "capitolare": 144,
    "consapevolezza": 63,
    "alimentarista": 3,
    "addire": 65,
    "linguaggio": 337,
    "comune": 1084,
    "impropriamente": 16,
    "certificazione": 85,
    "ricevere": 657,
    "addestramento": 39,
    "igiene": 206,
    "relazione": 503,
    "compitare": 175,
    "affidare": 244,
    "motivare": 226,
    "specifico": 609,
    "direttivo": 174,
    "definire": 612,
    "formatore": 12,
    "abilitato": 26,
    "erogare": 90,
    "nonché": 441,
    "rilasciare": 314,
    "attestare": 96,
    "tabella": 117,
    "standard": 785,
    "norma": 407,
    "ente": 464,
    "normazione": 29,
    "internazionale": 1496,
    "armonizzare": 12,
    "discrezione": 17,
    "agroalimentare": 25,
    "codex": 9,
    "alimentarius": 4,
    "restare": 596,
    "lineare": 760,
    "tavola": 88,
    "elemento": 624,
    "comunicazione": 650,
    "interattivala": 1,
    "sistemal": 1,
    "schema": 137,
    "preparazionei": 1,
    "particolarmente": 327,
    "requisito": 132,
    "corporate": 14,
    "governance": 14,
    "responsabilità": 161,
    "bilanciare": 149,
    "sostenibilità": 85,
    "descrivere": 376,
    "identificazione": 92,
    "verificarsicomunicazione": 1,
    "informazione": 1094,
    "problema": 1011,
    "connettere": 243,
    "prodottocomunicazione": 1,
    "organizzazione": 913,
    "implementazione": 102,
    "aggiornamento": 191,
    "agroalimentarevalutazione": 1,
    "periodico": 98,
    "tenuta": 39,
    "redigere": 23,
    "cosiddetto": 493,
    "titolare": 272,
    "consulente": 44,
    "esperto": 225,
    "disciplinare": 378,
    "correttezza": 16,
    "congruità": 1,
    "sottrarsi": 3,
    "stesura": 50,
    "sebbene": 401,
    "molto": 702,
    "tipologia": 211,
    "obbligatoriamente": 22,
    "descrittivo": 12,
    "operativo": 691,
    "correttamente": 78,
    "consigliabile": 14,
    "rivolgersi": 20,
    "professionista": 295,
    "alto": 1629,
    "angela": 121,
    "tedesco": 760,
    "hoepli": 22,
    "paolo": 400,
    "borgo": 41,
    "costatare": 17,
    "sebastiano": 17,
    "rizzioli": 1,
    "compendiare": 8,
    "diritto": 888,
    "cedam": 4,
    "prevenzionemanuale": 1,
    "haccpsicurezza": 1,
    "alimentarebiologotecnologo": 1,
    "alimentareiso": 1,
    "scadenzacodex": 1,
    "alimentariuscontaminazione": 1,
    "wikizionario": 191,
    "lemma": 200,
    "dizionario": 341,
    "enciclopedia": 848,
    "encyclopædia": 318,
    "ministero": 1194,
    "documentare": 244,
    "globalmanagergroup": 1,
    "errore": 406,
    "urlarchivio": 8,
    "legislazione": 106,
    "cucinare": 114,
    "thesaurus": 195,
    "bncf": 195,
    "siglare": 250,
    "cavo": 124,
    "miniera": 69,
    "pubblicare": 1322,
    "ordinario": 103,
    "gazzetta": 189,
    "repubblica": 733,
    "comunitario": 71,
    "lavoratore": 415,
    "industria": 104,
    "estrattivo": 8,
    "cielo": 87,
    "sotterraneo": 54,
    "articolare": 382,
    "preparare": 91,
    "datore": 85,
    "annualmente": 56,
    "luogo": 252,
    "attrezzatura": 105,
    "impianto": 426,
    "mantenuto": 42,
    "efficienza": 228,
    "vigilanza": 77,
    "lavorativo": 144,
    "testare": 787,
    "coordinare": 58,
    "legislativo": 183,
    "ulteriore": 223,
    "decreto": 61,
    "integrativo": 10,
    "aggiornare": 146,
    "ispettorato": 22,
    "consultare": 606,
    "unmig": 2,
    "sviluppoeconomico": 2,
    "https": 58,
    "http": 81,
    "nudo": 121,
    "dipartimento": 322,
    "america": 513,
    "united": 160,
    "states": 40,
    "department": 25,
    "health": 244,
    "human": 54,
    "services": 25,
    "dicastero": 113,
    "statunitense": 570,
    "compito": 150,
    "gestire": 538,
    "sanità": 536,
    "vigilare": 18,
    "privato": 417,
    "svolgere": 543,
    "malattia": 1180,
    "segretario": 179,
    "sedere": 144,
    "gabinetto": 42,
    "governativo": 100,
    "agenzia": 277,
    "passato": 125,
    "education": 90,
    "welfare": 27,
    "strutturare": 632,
    "administration": 26,
    "children": 40,
    "families": 2,
    "aging": 1,
    "agency": 48,
    "healthcare": 7,
    "research": 117,
    "quality": 13,
    "ahrq": 1,
    "toxic": 3,
    "substances": 4,
    "disease": 46,
    "registry": 2,
    "atsdr": 1,
    "centers": 17,
    "prevention": 27,
    "medicaid": 4,
    "food": 68,
    "drug": 18,
    "resources": 9,
    "hrsa": 1,
    "indian": 10,
    "service": 85,
    "national": 264,
    "institutes": 6,
    "program": 18,
    "support": 13,
    "center": 141,
    "substance": 2,
    "abuse": 6,
    "mental": 18,
    "samhsa": 1,
    "canale": 1151,
    "youtube": 331,
    "dellesecutivo": 1,
    "damerica": 19,
    "qualificatori": 83,
    "schiaparelli": 12,
    "lander": 15,
    "exomars": 2,
    "sviluppato": 393,
    "roscosmos": 2,
    "esplorare": 41,
    "marte": 32,
    "thales": 8,
    "alenia": 7,
    "space": 41,
    "fornire": 742,
    "compiere": 161,
    "onore": 104,
    "astronomo": 9,
    "giovanni": 429,
    "svoltare": 107,
    "studio": 846,
    "orbitare": 28,
    "trace": 2,
    "orbiter": 4,
    "parto": 404,
    "rimandato": 15,
    "ulteriormente": 167,
    "rinviare": 77,
    "ritardo": 32,
    "discendere": 149,
    "completare": 345,
    "test": 404,
    "integrato": 233,
    "razzo": 30,
    "proton": 1,
    "cosmodromo": 1,
    "baikonur": 1,
    "kazakistan": 7,
    "marzo": 1200,
    "segnale": 422,
    "sondare": 31,
    "traiettoria": 33,
    "balistico": 33,
    "scendere": 189,
    "inserire": 316,
    "marziano": 6,
    "scegliere": 323,
    "meridiano": 16,
    "planum": 1,
    "pianura": 94,
    "situare": 210,
    "equatore": 3,
    "atmosferico": 130,
    "altitudine": 24,
    "termico": 212,
    "proteggere": 152,
    "altissimo": 14,
    "calore": 213,
    "provocare": 374,
    "aerodinamico": 71,
    "quotare": 234,
    "paracadute": 6,
    "rallentare": 59,
    "altezza": 175,
    "staccato": 12,
    "retrorazzi": 3,
    "decelerazione": 5,
    "radar": 78,
    "posizionare": 123,
    "spegnere": 26,
    "motorio": 363,
    "proseguire": 148,
    "cadere": 282,
    "libero": 333,
    "impattarsi": 1,
    "interrompere": 153,
    "contattare": 453,
    "appena": 249,
    "sganciare": 15,
    "telemetria": 2,
    "agire": 363,
    "ripetitore": 26,
    "spento": 18,
    "stima": 80,
    "percorrere": 275,
    "impattare": 237,
    "distruggendosi": 1,
    "insuccesso": 23,
    "attribuire": 222,
    "unità": 616,
    "misurare": 342,
    "inerziale": 3,
    "rilevare": 366,
    "impressione": 52,
    "trovarsi": 22,
    "direttamente": 475,
    "appurare": 2,
    "conforme": 33,
    "utile": 237,
    "rover": 74,
    "acquisire": 206,
    "dreams": 4,
    "dust": 3,
    "characterization": 1,
    "risk": 11,
    "assessment": 10,
    "environment": 12,
    "analyser": 1,
    "martian": 1,
    "surface": 15,
    "stazione": 227,
    "meteorologico": 28,
    "sensorio": 95,
    "direzione": 392,
    "vento": 231,
    "umidità": 43,
    "pressione": 264,
    "trasparenza": 34,
    "elettrico": 629,
    "atmosfera": 117,
    "amelia": 5,
    "atmospheric": 2,
    "mars": 18,
    "entry": 7,
    "landing": 2,
    "investigation": 7,
    "inrri": 1,
    "instrument": 2,
    "roving": 7,
    "laser": 152,
    "retroreflector": 1,
    "investigations": 1,
    "deca": 1,
    "descent": 1,
    "camera": 337,
    "fotocamera": 92,
    "dotare": 237,
    "batteria": 168,
    "ricaricabile": 7,
    "sufficiente": 181,
    "sole": 20,
    "exomarsesplorazione": 1,
    "exploration": 3,
    "aurora": 21,
    "sonda": 8,
    "russo": 166,
    "specializzato": 131,
    "commercializzazione": 61,
    "medio": 954,
    "group": 194,
    "player": 38,
    "business": 126,
    "properties": 1,
    "figurare": 333,
    "girare": 348,
    "marathon": 10,
    "dubai": 15,
    "tour": 151,
    "dhabi": 18,
    "basket": 158,
    "colore": 37,
    "fisherman": 2,
    "friend": 4,
    "strongman": 1,
    "disciplina": 366,
    "beach": 67,
    "volley": 112,
    "match": 162,
    "rugby": 425,
    "blacks": 3,
    "sapere": 1263,
    "siro": 58,
    "organizzatore": 71,
    "calendario": 134,
    "sanremotirreno": 1,
    "adriaticogiro": 1,
    "italiagiro": 2,
    "lombardiastrade": 1,
    "biancheabu": 1,
    "piemontemilano": 1,
    "torinoe": 1,
    "provare": 306,
    "asia": 218,
    "advisor": 5,
    "property": 4,
    "strongmanrun": 1,
    "ekirun": 1,
    "pallacanestro": 340,
    "consigliera": 68,
    "final": 26,
    "eightsupercoppa": 1,
    "maschileall": 1,
    "game": 128,
    "partner": 108,
    "tappare": 112,
    "europe": 63,
    "live": 169,
    "golf": 112,
    "european": 110,
    "italian": 39,
    "open": 211,
    "rcssport": 1,
    "uguale": 131,
    "mediagroup": 14,
    "apple": 1009,
    "ˈæpəl": 1,
    "pronunciare": 82,
    "ˈɛppol": 1,
    "precedenza": 183,
    "multinazionale": 133,
    "smartphone": 158,
    "multimediale": 122,
    "cupertino": 12,
    "california": 124,
    "considerato": 483,
    "tech": 49,
    "amazon": 24,
    "google": 283,
    "microsoft": 140,
    "facebook": 239,
    "hardware": 175,
    "macbook": 20,
    "imac": 23,
    "miniare": 95,
    "display": 153,
    "ipad": 135,
    "iphone": 504,
    "watch": 55,
    "series": 83,
    "nike": 18,
    "hermès": 4,
    "music": 86,
    "airpods": 3,
    "homepod": 7,
    "ipod": 59,
    "touch": 109,
    "software": 491,
    "macos": 114,
    "ipados": 7,
    "watchos": 40,
    "tvos": 12,
    "lettore": 162,
    "itunes": 67,
    "browser": 93,
    "safari": 21,
    "identificatore": 1,
    "musicale": 350,
    "shazam": 2,
    "suite": 20,
    "creatività": 20,
    "produttività": 46,
    "ilife": 1,
    "iwork": 4,
    "professionale": 331,
    "logic": 24,
    "xcode": 1,
    "online": 199,
    "store": 123,
    "imessage": 4,
    "icloud": 26,
    "genius": 8,
    "applecare": 1,
    "cash": 5,
    "card": 50,
    "steve": 145,
    "jobs": 207,
    "wozniak": 31,
    "ronald": 35,
    "wayne": 40,
    "silicon": 60,
    "valley": 32,
    "vendere": 159,
    "personal": 105,
    "incorporare": 83,
    "rapidamente": 167,
    "poco": 575,
    "progettista": 59,
    "succedere": 725,
    "interfaccia": 34,
    "innovativo": 104,
    "macintosh": 43,
    "annuncio": 12,
    "pubblicitario": 67,
    "ricevettero": 19,
    "consenso": 157,
    "prezzo": 272,
    "limitato": 200,
    "libreria": 71,
    "lotta": 21,
    "lasciare": 544,
    "amichevolmente": 2,
    "onorario": 36,
    "dimettere": 91,
    "fondare": 283,
    "innovazione": 263,
    "design": 145,
    "conosciuto": 224,
    "company": 79,
    "espansione": 128,
    "evoluzione": 369,
    "mercato": 915,
    "quota": 47,
    "duopolio": 1,
    "basso": 1245,
    "windows": 92,
    "clone": 28,
    "intel": 398,
    "amministrazione": 319,
    "amministratore": 121,
    "delegare": 156,
    "amelio": 5,
    "riabilitare": 6,
    "rimodellandola": 1,
    "licenziamento": 22,
    "ristrutturazione": 47,
    "esecutivo": 157,
    "risolvere": 173,
    "strategia": 191,
    "disperatamente": 3,
    "fallito": 23,
    "riguadagnare": 6,
    "leadership": 26,
    "redditività": 8,
    "rivitalizzare": 6,
    "think": 18,
    "different": 4,
    "status": 77,
    "negozio": 72,
    "portafoglio": 32,
    "ribattezzare": 39,
    "spostare": 178,
    "elettronico": 573,
    "complicazione": 23,
    "salute": 124,
    "cook": 31,
    "morire": 364,
    "segnare": 1048,
    "jony": 2,
    "avviare": 285,
    "lavorare": 496,
    "client": 92,
    "ricavo": 29,
    "capitalizzazione": 26,
    "azionaria": 12,
    "nasdaq": 10,
    "concorrere": 318,
    "entrata": 64,
    "annuale": 127,
    "ammontare": 40,
    "euro": 491,
    "fiscale": 112,
    "fatturare": 56,
    "prezioso": 60,
    "inferiore": 480,
    "huawei": 17,
    "dollaro": 387,
    "battere": 303,
    "soglia": 119,
    "telefono": 130,
    "cellulare": 430,
    "samsung": 345,
    "quotato": 66,
    "borsa": 119,
    "bilione": 2,
    "dettagliare": 111,
    "paese": 1270,
    "rivenditore": 8,
    "musico": 412,
    "attivamente": 38,
    "marchiare": 256,
    "appaltatore": 1,
    "ambientale": 409,
    "commerciale": 524,
    "etico": 150,
    "comportamento": 268,
    "anticoncorrenziale": 1,
    "materiale": 1019,
    "incontrare": 590,
    "programmatore": 29,
    "conferenza": 230,
    "homebrew": 5,
    "permettersi": 10,
    "volere": 550,
    "motorola": 38,
    "studiare": 1162,
    "carta": 458,
    "processore": 566,
    "disponibile": 758,
    "costoso": 147,
    "technologies": 51,
    "commerciare": 414,
    "chip": 221,
    "accessibile": 104,
    "basic": 25,
    "farlo": 64,
    "appuntire": 143,
    "bisognare": 307,
    "modifica": 150,
    "prototipo": 184,
    "garage": 11,
    "parlare": 429,
    "mostrare": 523,
    "quell": 158,
    "interessare": 216,
    "convincerlo": 4,
    "assemblare": 54,
    "macchinare": 221,
    "venderla": 3,
    "assieme": 244,
    "contatto": 120,
    "negoziare": 74,
    "byte": 36,
    "shop": 5,
    "proporre": 618,
    "comprarne": 1,
    "esemplare": 293,
    "pagandoli": 1,
    "montato": 70,
    "assemblarli": 2,
    "fabbricare": 149,
    "soldo": 36,
    "impiantarla": 1,
    "epoca": 501,
    "collegare": 399,
    "televisore": 81,
    "video": 956,
    "caricare": 269,
    "accensione": 27,
    "insistenza": 5,
    "paul": 146,
    "terrell": 1,
    "interfacciare": 220,
    "cassetta": 14,
    "rapido": 240,
    "discretamente": 6,
    "complesso": 404,
    "progettarlo": 1,
    "relativamente": 196,
    "essersi": 75,
    "mediatore": 8,
    "amico": 179,
    "consegnare": 139,
    "telaio": 182,
    "frequente": 171,
    "provvedere": 88,
    "realizzazione": 360,
    "alloggiamento": 4,
    "fotografia": 85,
    "scatolare": 26,
    "legnare": 210,
    "scelto": 446,
    "progettuale": 27,
    "limitazione": 122,
    "affrontare": 230,
    "disposizione": 308,
    "prestare": 273,
    "progettazione": 199,
    "rivelare": 242,
    "chiedere": 236,
    "finanziare": 97,
    "rifiutare": 230,
    "uscire": 677,
    "mike": 33,
    "markkula": 3,
    "fiducioso": 4,
    "investire": 101,
    "neonato": 103,
    "differenza": 582,
    "circuire": 243,
    "totalmente": 105,
    "ripensare": 4,
    "visualizzare": 124,
    "contenuto": 502,
    "memoria": 510,
    "stringhe": 5,
    "inviategli": 1,
    "insistette": 6,
    "tastiera": 55,
    "migliorare": 774,
    "tirare": 469,
    "montare": 141,
    "utente": 877,
    "programmarlo": 1,
    "west": 67,
    "coast": 3,
    "faire": 6,
    "presentazione": 136,
    "ritenere": 548,
    "venduto": 127,
    "ricchezza": 50,
    "ford": 41,
    "milionario": 7,
    "compagnia": 283,
    "ricordo": 32,
    "famiglia": 803,
    "iigs": 2,
    "concorrenza": 95,
    "deciso": 278,
    "testuale": 25,
    "bill": 110,
    "gates": 106,
    "fetta": 29,
    "aziendale": 118,
    "fretta": 12,
    "determinare": 507,
    "ventola": 7,
    "raffreddamento": 89,
    "opporre": 136,
    "ritenendola": 2,
    "elegante": 40,
    "disastrare": 99,
    "surriscaldare": 6,
    "facilmente": 179,
    "richiamato": 6,
    "vendetta": 32,
    "sperare": 71,
    "sviluppatori": 83,
    "raskin": 2,
    "atkinson": 9,
    "completamento": 45,
    "mouse": 29,
    "orientato": 47,
    "autorizzare": 112,
    "xerox": 21,
    "visitare": 173,
    "parc": 8,
    "accesso": 619,
    "accordare": 388,
    "prevendita": 2,
    "milione": 97,
    "indirizzare": 226,
    "abbandonare": 288,
    "estromettere": 25,
    "parallelo": 139,
    "ripercussione": 29,
    "rassegnare": 79,
    "dimissione": 131,
    "spot": 43,
    "finalissima": 6,
    "licenza": 140,
    "compatibile": 140,
    "esclusivo": 222,
    "quadrare": 169,
    "risollevare": 16,
    "epocale": 8,
    "word": 20,
    "excel": 6,
    "concessione": 57,
    "john": 311,
    "sculley": 12,
    "causa": 184,
    "intentato": 5,
    "furto": 21,
    "look": 19,
    "feel": 8,
    "system": 148,
    "vertenza": 2,
    "sciolto": 32,
    "infra": 2,
    "scontrare": 131,
    "frontale": 100,
    "sembrare": 150,
    "promettere": 142,
    "chiuso": 190,
    "portatile": 94,
    "portable": 5,
    "modellare": 692,
    "powerbook": 7,
    "formato": 206,
    "sony": 130,
    "simile": 737,
    "subnotebook": 1,
    "configurazione": 188,
    "schermare": 455,
    "cerniera": 6,
    "grid": 13,
    "compass": 3,
    "trackball": 1,
    "apricot": 1,
    "appletalk": 4,
    "quicktime": 5,
